<?php
$output['message'] = "<i>Инструкция к боту</i>.\r\n
<b>Команды</b>:\r\n
    <u>/mafia +/-</u> <i>// Записаться на ближайшую игру Мафия</i>
    <u>/poker +/-</u> <i>// Записаться на ближайшую игру Покер</i>
    <u>/cash +/-</u> <i>// Записаться на ближайшую игру Кеш покер</i>
    * Так же, можно добавить время прибытия в формате: 18:30

    <u>/near</u> <i>// Ближайшие вечера игры</i>
    <u>/nick Ваш_псевдоним</u> <i>// Зарегистрировать свой псевдоним</i>
    <u>/?</u> или <u>/help</u> <i>// Это меню</i>
";